/* Clear Canvas and History hint */
"Clear Canvas and History" = "Очистить Холст и Историю";

/* Draw Raster Line hint */
"Draw Raster Line" = "Рисовать растровую линию";

/* Draw Vector Line hint */
"Draw Vector Line" = "Рисовать векторную линию";

/* Redo hint */
"Redo" = "Вперед по истории";

/* Undo hint */
"Undo" = "Назад по истории";

